{
  "app.welcome": "Bienvenidos",
  "app.intro": "Esta es una aplicacion de React.",
  "app.content": "Era esa sensación aterradora que tienes cuando te abrazas con fuerza con las mantas con la certeza de que hay algo escondido debajo de la cama. Quieres mirar, pero no al mismo tiempo. Estás congelado por el miedo e incapaz de actuar. Ahí es donde se encontró y no sabía qué hacer a continuación. Iba a llover. El pronóstico del tiempo no decía eso, pero la placa de acero en su cadera sí. Había aprendido a lo largo de los años a confiar en su cadera sobre el meteorólogo. \n Iba a llover, así que sería mejor que saliera y se preparara. El chico caminaba por la calle de forma despreocupada, jugando sin darse cuenta de lo que pasaba. No escuchó el sonido del automóvil cuando su bola se precipitó hacia la carretera. Dio un paso hacia él y, al hacerlo, selló su destino. Ponis rosas y jirafas púrpuras vagaban por el campo. El algodón de azúcar creció del suelo mientras un río de chocolate serpenteaba hacia un lado. Lo que parecían piedras en el pasto eran en realidad caramelo de roca. Todo en su sueño parecía perfecto excepto por el hecho de que no tenía boca. El joven quería un modelo a seguir. Lució largo y tendido en su juventud, pero ese modelo a seguir nunca se materializó. Su única opción era abrazar a todas las personas en su vida con las que no quería parecerse. Josh había pasado año y año acumulando la información. Lo sabía al revés y si alguna vez había alguien buscando un experto en el campo, Josh sería el que llamaría. El problema era que no había nadie interesado en la información además de él y él lo sabía. Años de información meticulosamente memorizada y ordenada sin que ni una sola pizca de interés en el tema. Mientras estaba sentada viendo pasar el mundo, algo le llamó la atención. \n No era tanto su color o forma, sino la forma en que se movía. Entrecerró los ojos para ver si podía entender mejor qué era y hacia dónde iba, pero no ayudó. Mientras continuaba mirando a lo lejos, no entendía por qué esta inquietud se estaba acumulando dentro de su cuerpo. Sintió que debería levantarse y correr. Si tan solo pudiera distinguir lo que era. En ese momento, comprendió qué era y hacia dónde se dirigía, y supo que su vida nunca volvería a ser la misma. La chaqueta de cuero mostraba las cicatrices de haber sido su favorito durante años. \nLlevaba esas cicatrices con orgullo, sintiendo que realzaban su presencia en lugar de disminuirla. Las cicatrices le daban carácter y no lo habían abrumado hasta el punto de que se había vuelto andrajoso. La chaqueta estaba en su mejor momento y lo sabía. Pasar tiempo en los parques nacionales puede ser una aventura emocionante, pero este no era el tipo de emoción que esperaba experimentar. Mientras contemplaba la situación en la que se encontraba, supo que se había metido un poco más de lo que esperaba. No era frecuente que se encontrara en un árbol mirando hacia abajo a una manada de lobos que buscaban prepararle su próxima comida. Los árboles, por lo tanto, deben ser técnicas tan antiguas y primitivas que no pensaban nada en ellos, considerándolos tan intrascendente que incluso los salvajes como nosotros los conocerían y no sospecharían. En eso, probablemente no tuvieron mucho tiempo después de que nos detectaron orbitando y con la intención de aterrizar. Y si eso fuera cierto, solo podría haber un lugar donde se escondiera su civilización. Era esa sensación aterradora que tienes cuando te abrazas con fuerza con las mantas con la certeza de que hay algo escondido debajo de la cama. Quieres mirar, pero no al mismo tiempo. Estás congelado por el miedo e incapaz de actuar. Ahí es donde se encontró y no sabía qué hacer a continuación. Iba a llover. El pronóstico del tiempo no decía eso, pero la placa de acero en su cadera sí. Había aprendido a lo largo de los años a confiar en su cadera sobre el meteorólogo. \n Iba a llover, así que sería mejor que saliera y se preparara. El chico caminaba por la calle de forma despreocupada, jugando sin darse cuenta de lo que pasaba. No escuchó el sonido del automóvil cuando su bola se precipitó hacia la carretera. Dio un paso hacia él y, al hacerlo, selló su destino. Ponis rosas y jirafas púrpuras vagaban por el campo. El algodón de azúcar creció del suelo mientras un río de chocolate serpenteaba hacia un lado. Lo que parecían piedras en el pasto eran en realidad caramelo de roca. Todo en su sueño parecía perfecto excepto por el hecho de que no tenía boca. El joven quería un modelo a seguir. Lució largo y tendido en su juventud, pero ese modelo a seguir nunca se materializó. Su única opción era abrazar a todas las personas en su vida con las que no quería parecerse. Josh había pasado año y año acumulando la información. Lo sabía al revés y si alguna vez había alguien buscando un experto en el campo, Josh sería el que llamaría. El problema era que no había nadie interesado en la información además de él y él lo sabía. Años de información meticulosamente memorizada y ordenada sin que ni una sola pizca de interés en el tema. Mientras estaba sentada viendo pasar el mundo, algo le llamó la atención. \n No era tanto su color o forma, sino la forma en que se movía. Entrecerró los ojos para ver si podía entender mejor qué era y hacia dónde iba, pero no ayudó. Mientras continuaba mirando a lo lejos, no entendía por qué esta inquietud se estaba acumulando dentro de su cuerpo. Sintió que debería levantarse y correr. Si tan solo pudiera distinguir lo que era. En ese momento, comprendió qué era y hacia dónde se dirigía, y supo que su vida nunca volvería a ser la misma. La chaqueta de cuero mostraba las cicatrices de haber sido su favorito durante años. \nLlevaba esas cicatrices con orgullo, sintiendo que realzaban su presencia en lugar de disminuirla. Las cicatrices le daban carácter y no lo habían abrumado hasta el punto de que se había vuelto andrajoso. La chaqueta estaba en su mejor momento y lo sabía. Pasar tiempo en los parques nacionales puede ser una aventura emocionante, pero este no era el tipo de emoción que esperaba experimentar. Mientras contemplaba la situación en la que se encontraba, supo que se había metido un poco más de lo que esperaba. No era frecuente que se encontrara en un árbol mirando hacia abajo a una manada de lobos que buscaban prepararle su próxima comida. Los árboles, por lo tanto, deben ser técnicas tan antiguas y primitivas que no pensaban nada en ellos, considerándolos tan intrascendente que incluso los salvajes como nosotros los conocerían y no sospecharían. En eso, probablemente no tuvieron mucho tiempo después de que nos detectaron orbitando y con la intención de aterrizar. Y si eso fuera cierto, solo podría haber un lugar donde se escondiera su civilización.",
  "app.greeting": "Hola! Mi nombre es Eduardo",
  "app.desc": "Soy un desarrollador Full Stack enfocado al Front End.",
  "app.contact.title": "Contacto",
  "app.contact.name": "Nombre",
  "app.contact.email": "Correo",
  "app.contact.message": "Mensaje",
  "app.contact.submit": "Enviar"
}